export const helloMessage = `
Приветствую\\! Этот бот создан для того, чтобы автоматически ставить отметки о посещаемости\\. 

Для начала работы необходимо ввести логин и пароль от личного кабинета\\. Данная информация не используется и не сохраняется в дальнейшем\\. Она нужна только для входа в аккаунт\\.

Если вы хотите удалить данные о вашем аккаунте, то вам необходимо прописать команду /stop\\. Тогда закроется браузер и все данные будут удалены\\.

Бот автоматически проверяет наличие новых отметок каждые 45 минут\\. 

Если вы хотите форсировать проверку, то вам необходимо прописать команду /check\\.

Для того, чтобы начать работу, вам необходимо прописать команду /online\\.

[Исходник бота: тут](https://github.com/kyzinatra/marker.git)
[Инструкция по самостоятельной сборке: тут](https://github.com/kyzinatra/marker.git/readme.md)
`;

export const onlineMessage = `
Вы успешно вошли в личный кабинет.
Для того, чтобы выйти из личного кабинета, вам необходимо прописать команду /stop.
`;
